{
  "language": "en-GB",
  "title": "Belen Santamarina",
  "description": "Belen Santamarina, Argentinian visual artist. Lives and works between London and Buenos Aires.",
  "i18n_string_menu": "Menu",
  "menu": [
    "Migran-t|migran-t",
    "My desire is a ghost|my-desire-is-a-ghost"
  ],
  "gallery": [
    {
      "file": "ghost-1.jpg",
      "description": "White panties embroidered with human hair lying on the rope in the garden. Belonging to the work My desire is a ghost."
    },
    {
      "file": "migran-t-2.jpg",
      "description": "Detail of bedsheet embroidered with human hair. Belonging to the work Migran-t, the embroidery shows the map of Argentina next to the United Kingdom map with the legend \"Nor here, not there\" in English and Spanish."
    },
    {
      "file": "migran-t-1.jpg",
      "description": "Migran-t, First skin: Nostalgia. Primark flat sheet embroidered with human hair. 150 x 200 cm."
    },
    {
      "file": "sowing-1.jpg",
      "description": "2018. Sowing. Performance, 15 minutes. URRA (Tigre, Buenos Aires, Argentina)"
    },
    {
      "file": "conserve-n1-1.jpg",
      "description": "Conserve Nº1. Site-specific work conducted by The Triangular Collective in September 2018 in the university community of Santa Fe (Argentina). Performative action of gathering objects from the community and excavation of a hole in the ground for a subsequent ritual burial of these objects.  "
    },
    {
      "file": "conserve-n1-2.png",
      "description": "Conserve Nº1. Site-specific work conducted by The Triangular Collective in September 2018 in the university community of Santa Fe (Argentina). Performative action of gathering objects from the community and excavation of a hole in the ground for a subsequent ritual burial of these objects.  "
    },
    {
      "file": "conserve-n2-1.jpg",
      "description": "General view of Conserve Nº2 at Fundación Cazadores. Triangular Collective integrated by Regina Calcaterra, Leonardo Vallejo and Belén Santamarina. The project investigates the seed within a biological, anthropological, historical, social, economic and political context as a platform to imagine the future."
    },
    {
      "file": "conserve-n2-2.jpg",
      "description": "SVM (Seed Vending Machine), 2019. Conserve Nº2 (Seed Capital) · Triangular Collective | Ph. Martina Mordeau."
    },
    {
      "file": "conserve-n2-3.jpg",
      "description": "Chronology Translator, 2019. Conserve Nº2 (Seed Capital) · Triangular Collective | Ph. Martina Mordeau."
    },
    {
      "file": "letters-to-1.jpeg",
      "description": "Recipes for distance. installation and collective experience. The transcription of the letters in pasta format are sealed and displayed in a cupboard, waiting to be eaten, shared, thrown away."
    },
    {
      "file": "consacrated-1.jpg",
      "description": "Consecrated, September - November 2017.  \nIntervention n#5, Connection. MARQ (Architecture Museum), City of Buenos Aires, Argentina.\nPVC tubes. 26 x 50 cm"
    },
    {
      "file": "consacrated-2.jpeg",
      "description": "Consecrated, September - November 2017.  \nIntervention n#4 · In pairs. San Martín Cultural Centre, City of Buenos Aires, Argentina.\nWood, blackboard paint, chalk, rag, string, paper. 40 x 125 cm."
    },
    {
      "file": "ghost-2.jpg",
      "description": "My desire is a ghost (Self portrait). Digitally edited photography, embroidered panties, hair."
    }
  ],
  "footer": "Contact: **belenls(at)me.com**. Copyright © 2021 Belen Santamarina."
}