{
  "i18n_string_about": "Acerca",
  "i18n_string_shows": "Exhibiciones",
  "secondary_menu": [
    "Consagrada|consagrada",
    "Un calendario pictórico para ver el mundo|un-calendario-pictorico-para-ver-el-mundo",
    "365 Días Geométricos|365-dias-geometricos"
  ],
  "i18n_string_menu": "Menú",
  "about": "Belen Santamarina was born in 1993 in Buenos Aires, Argentina and currently lives in London, United Kingdom.\n\nHer formation is based on critical study groups and painting workshops. She trained with Argentinean artists Diana Aisenberg, Flavia Da Rin, Fabiana Barreda and Belen Romero Gunset.\n\nHer practice gravitates around migration, collective experiences across genealogies, territory and the use of contemporary communication technologies. She uses techniques commonly attached to the idea of the 'domestic', such as embroidery, spinning, cooking and the use of the soil.\n\nShe uses hair, soil, cloth and food as mater to create tapestries, performances, videos, installations and collaborative works.\n\nBelen Santamarina has exhibited her work in Argentina, Taiwan, Spain, the USA and UK.",
  "i18n_string_gallery_action": "Seleccionar foto número",
  "gallery": [
    {
      "file": "migran-t_9.webp",
      "description": "Migran-t, First skin: Nostalgia. 2021.\nPrimark flat sheet embroidered with human hair. \n150 x 200 cm.",
      "work": "migran-t"
    },
    {
      "file": "sangre_7.webp",
      "description": "Sangre caliente (warm-blooded)",
      "work": "sangre-caliente"
    },
    {
      "file": "migran-t_11.webp",
      "description": "Detalle de la sábana bordada con cabello humano. Pertenece a la obra Migran-t. La imagen muestra el bordado del mapa de la Argentina al lado del mapa del Reino Unido con la leyenda \"Ni acá ni allá\" en Español e Inglés.",
      "work": "migran-t"
    },
    {
      "file": "in-dreams_9.webp",
      "description": "Migran-t: En sueños\nFundas de almohada bordadas con pelo humano. ",
      "work": "en-sueños-migran-t"
    },
    {
      "file": "sowing_1.webp",
      "description": "2018. Siembra. Performance, 15 minutos. URRA (Tiara, Buenos Aires, Argentina)",
      "work": "siembra"
    },
    {
      "file": "conserve-n1_2.webp",
      "description": "Conserva Nº1, Septiembre 2018, Universidad de Santa Fé (UNL). Colectivo Triangular. Performance y acción colectiva. Recolección de objetos entre la comunidad y excavación en la tierra en el Parque Federal para posterior entierro de los objetos.",
      "work": "conserva-n1-2018-2048"
    },
    {
      "file": "conserve-n2_1.webp",
      "description": "Vista general de la muestra Conserva Nº2 del Colectivo Triangular en Fundación Cazadores. \nColectivo Triangular está conformado por Regina Calcaterra, Leonardo Vallejo y Belén Santamarina.\nEl proyecto investiga a la Semilla desde un contexto biológico, antropológico, histórico, social, económico y político como plataforma para imaginar el futuro.",
      "work": "conserva-n2-capital-semilla"
    },
    {
      "file": "conserve-n2_2.webp",
      "description": "MES (Máquina Expendedora de Semillas), 2019. Conserva Nº2 (Capital Semilla) · Colectivo Triangular | Ph. Martina Mordeau.",
      "work": "conserva-n2-capital-semilla"
    },
    {
      "file": "conserve-n2_3.webp",
      "description": "Traductor de Cronologías, 2019. Conserva Nº2 (Capital Semilla) · Colectivo Triangular | Ph. Martina Mordeau.",
      "work": "conserva-n2-capital-semilla"
    },
    {
      "file": "letters-to_1.webp",
      "description": "Recetas para la distancia. instalación y experiencia colectiva. La transcripción de las cartas en formato pasta se sella y se exhibe en un armario, esperando ser comidas, compartidas, desechadas."
    },
    {
      "file": "consecrated_1.webp",
      "description": "Consagrada, Septiembre - Noviembre 2017.  \nIntervención n#5, Conexión. MARQ (Museo de Arquitectura), Buenos Aires, Argentina.\nTubos de PVC. 26 x 50 cm",
      "work": "consagrada"
    },
    {
      "file": "consecrated_2.webp",
      "description": "Consagrada, Septiembre - Noviembre 2017.  \nIntervención n#4 · De a dos. Centro Cultural San Martín, Buenos Aires, Argentina.\nMadera, pintura de pizarra, tiza, hilo, tela, papel. 40 x 125 cm.",
      "work": "consagrada"
    },
    {
      "file": "ghost_1.webp",
      "description": "Bombacha blanca bordada con cabello humano tendida en el jardín. Pertenece a la obra Mi deseo es un fantasma.",
      "work": "migran-t"
    }
  ],
  "i18n_string_works": "Obra",
  "shows": [],
  "title": "Belen Santamarina",
  "language": "es-AR",
  "i18n_string_social": "Lado B",
  "footer": "Contacto: **belenls(at)me.com**. Copyright © 2023 Belen Santamarina. Este sitio fue <a href=\"https://github.com/belensantamarina/belensantamarina\" target=\"_blank\" rel=\"noreferrer\">creado con código abierto</a> para ser clonado y compostado bajo la GNU GPL. Larga vida al código abierto!",
  "i18n_string_social_action": "Ver todos los posts",
  "description": "Belén Santamarina, artista visual Argentina. Vive y trabaja entre Londres y Buenos Aires.",
  "menu": [
    "Sangre caliente|sangre-caliente",
    "En sueños (migran-t)|en-sueños-migran-t",
    "Migran-t|migran-t",
    "Conserva Nº2: Capital Semilla|conserva-n2-capital-semilla",
    "Siembra|siembra",
    "Conserva Nº1: 2018 - 2048|conserva-n1-2018-2048",
    "Memoria de la acción|memoria-de-la-accion"
  ]
}