{
  "language": "en-GB",
  "body": "Conserve is a site-specific work conducted by The Triangular Collective in September 2018 in the university community of Santa Fe (Argentina). The work included a performative action of gathering objects from the community, simultaneously excavating a hole in the ground for a subsequent ritual burial of these objects. The objective was to create a collective radiography of our contemporaneity using the archaeological method in reverse. Instead of finding, we hide with the intention of a future encounter.\n\nThe conceptual guidelines of this project are the relative idea of time, the rational and symbolic methods of rites, our relationship with the elements of everyday's life and the idea of community.\n\nWe created a time capsule to preserve the objects that influence our life and become material remains of a society in constant change.\n\nThe objects donated by the community were individually packaged in transparent plastic seeking to make the buried element explicit without taking away its identity and preserving it to avoid its degradation. The capsule will be reopened in the year 2048.\n\nWe intend that this capsule works as a bridge, a conversation with the next generations about our daily life. We believe that time capsules have a very positive and contemplative vision of seeing the future and transmitting knowledge, in the same way that we learned the history of past civilizations and cultures through anthropological remains.\n\nThe burial of these objects functions as a process that keeps the intangible heritage safe, combining tradition and innovative aspects. The work operates in a horizontal sense without hierarchies, where all the objects offered by the community were accepted no matter what they were.\n\nTriangular Collective is integrated by Regina Calcaterra, Leonardo Vallejo and Belén Santamarina.\n\n**Triangular Collective** was born from sharing the residence El Pasaje in Tafí del Valle (Tucumán). By discovering the work of the other and working in a shared space, we felt the need to continue with our practices together, seeking to delve into those issues that link us and challenge us as artists.\\\nNature, the symbolic and the conceptual are interwoven and related in our projects through reflective discourses. In each of our styles, there is a need to create knowledge that enables the imperceptibly sacred in the phenomena of nature and everyday life.\\\nOur first experience as a collective was to participate in the 13th Santa Fe's Biennial of Young Art with Conserve Nº1. This site-specific work consisted of a performative action to call for collecting objects in the local community, simultaneous with the excavation of a hole in the ground, for a subsequent burial performance of the time capsule.\\\nWe believe in art as a language and tool to generate knowledge, to rediscover reality and elevate the seemingly invisible and worthless of it.\\\nWe believe in the potential wisdom of each individual, enhanced by our relationship. with our physical and spiritual environment.",
  "name": "Conserve Nº1: 2018 - 2048",
  "description": "Conserve is a site-specific work conducted by The Triangular Collective in September 2018 in the university community of Santa Fe (Argentina). The work included a performative action of gathering objects from the community, simultaneously excavating a hole in the ground for a subsequent ritual burial of these objects. The objective was to create a collective radiography of our contemporaneity using the archaeological method in reverse. Instead of finding, we hide with the intention of a future encounter.",
  "gallery": [
    {
      "file": "conserva1_1.jpg",
      "description": "Triangular Collective is integrated by Regina Calcaterra, Leonardo Vallejo and Belén Santamarina.\nConserva Nº1 is buried in Santa Fé, Argentina. On the site you can find on the surface this cement plate."
    },
    {
      "file": "conserva1_2.jpg",
      "description": "Triangular Collective is integrated by Regina Calcaterra, Leonardo Vallejo and Belén Santamarina.\nConserva Nº1 is buried in Parque Federal, Santa Fé, Argentina. On the site you can find on the surface this cement plate."
    },
    {
      "file": "conserva1_12.jpg",
      "description": "Conserve is a site-specific work conducted by The Triangular Collective in September 2018 in the university community of Santa Fe (Argentina). The work included a performative action of gathering objects from the community, simultaneously excavating a hole in the ground for a subsequent ritual burial of these objects. In the image we are receiving the objects donated to be part of the Conserve."
    },
    {
      "file": "conserva1_3.jpg",
      "description": "Conserve is a site-specific work conducted by The Triangular Collective in September 2018 in the university community of Santa Fe (Argentina). The work included a performative action of gathering objects from the community, simultaneously excavating a hole in the ground for a subsequent ritual burial of these objects. In the image we are saving the objects inside de Conserve previous to its burial."
    },
    {
      "file": "conserva1_10.jpg",
      "description": "Flyer inviting the community of Santa Fe to participate in Conserva Nº1. We asked them \"What would you like to conserve for 30 years of your life in Santa Fe?"
    },
    {
      "file": "conserva1_11.jpg",
      "description": "Flyer inviting the community of Santa Fe to participate in Conserva Nº1. We asked them \"What would you like to conserve for 30 years of your life in Santa Fe?"
    },
    {
      "file": "conserva1_4.jpg",
      "description": "Conserve is a site-specific work conducted by The Triangular Collective in September 2018 in the university community of Santa Fe (Argentina). The work included a performative action of gathering objects from the community, simultaneously excavating a hole in the ground for a subsequent ritual burial of these objects. \nRegister of some of the donated objects. Each of them has been documented, filed and archived."
    },
    {
      "file": "conserva1_5.jpg",
      "description": "Conserve is a site-specific work conducted by The Triangular Collective in September 2018 in the university community of Santa Fe (Argentina). The work included a performative action of gathering objects from the community, simultaneously excavating a hole in the ground for a subsequent ritual burial of these objects. \nRegister of some of the donated objects. Each of them has been documented, filed and archived."
    },
    {
      "file": "conserva1_6.jpg",
      "description": "Conserve is a site-specific work conducted by The Triangular Collective in September 2018 in the university community of Santa Fe (Argentina). The work included a performative action of gathering objects from the community, simultaneously excavating a hole in the ground for a subsequent ritual burial of these objects. \nRegister of some of the donated objects. Each of them has been documented, filed and archived."
    },
    {
      "file": "conserva1_7.jpg",
      "description": "Conserve is a site-specific work conducted by The Triangular Collective in September 2018 in the university community of Santa Fe (Argentina). The work included a performative action of gathering objects from the community, simultaneously excavating a hole in the ground for a subsequent ritual burial of these objects. \nRegister of some of the donated objects. Each of them has been documented, filed and archived."
    },
    {
      "file": "conserva1_8-1.jpg",
      "description": "Triangular Collective is integrated by Regina Calcaterra, Leonardo Vallejo and Belén Santamarina.\nConserva Nº1 is buried in Parque Federal, Santa Fé, Argentina. "
    },
    {
      "file": "conserva1_9.jpg",
      "description": "Triangular Collective is integrated by Regina Calcaterra, Leonardo Vallejo and Belén Santamarina.\nConserva Nº1 is buried in Parque Federal, Santa Fé, Argentina. "
    }
  ]
}