{
  "language": "en-GB",
  "name": "Conserve Nº2 - Seed Capital",
  "body": "Conserve Nº2 is the second exhibition of Triangular Collective. The project investigates the seed within a biological, anthropological, historical, social, economic and political context as a platform to imagine the future.\n\nWe propose an act of resistance from a particular action: the conservation of the seed. Preserving implies an act of dedication of time and attention. Paying attention to the seed allows us to reconsider ourselves as human beings in constant relationship with an environment that must be preserved by deepening on the richness of collective exchange.\n\nTriangular Collective is integrated by Regina Calcaterra, Leonardo Vallejo and Belén Santamarina.\n\n**(Re)production system**, audio-visual installation. 15 minutes.\\\nVideo, table, soil, seeds, orange juicer adapted using 3d technology in order to create ecobombs, ecobombs, utensils.\n\n**Chronology Translator**, installation, variable dimensions.\\\nLemon trees, Arduino, soil.\\\nThe work consists of three lemon citrus trees in three different growth states and three chronometers made with Arduino that indicate the elapsed time expressed in seconds, minutes, hours, days, months and years since the seed of each of these lemon trees was planted until the moment in which the work is observed.\\\nChronology Translator proposes to trace a relationship between the development of a seed with the temporal variable. Quantify nature to understand it, qualify it to apprehend it. Through technological tools we seek to understand nature scientifically.\n\n**SVM (Seed Vending Machine)**, Object.\\\nVending machine, seeds, paper, tokens, jars.\\\nVending machine with envelopes containing different varieties of seeds. The machine activates by inserting the tokens. Next to the machine, there are two container jars. One with money and the other with the tokens. Each of the envelopes carries information regarding the cultivation of these seeds.\n\n**Seed Conserve**, relational object, variable dimensions.\\\nWood, glass flasks, watercolour, gardening equipment, paper, seeds, brushes.\\\nSeed Conserve raises the urgency in the biological and cultural preservation of the seed. The installation is a state of encounter, it is the possible opening towards exchange and the constant construction of the artistic object. \\\nThe work proposes to construct a concrete space and itinerary, of registration, categorization and information of the different species of seeds. The Seed Conserve is an object that functions as a work table and meeting place in a certain place. \\\nThe classification of seeds is systematized: each seed has a specific number of bottles and a technical sheet specifying the scientific name, the place of origin, the year, the person who brought the seed and additional comments. The cards are a botanical study carried out in watercolour where the illustration of the plant, its leaves, its flowers and its seed is captured. They are a tool of learning and classification of the species that integrate the Seed Conserve.\\\n\\\n**Manifestation**, Performance, 15 minutes.\n\n**Mix, Join, Reset**, Site specific, variable dimensions. Compost. \\\nThe word compost comes from the Latin componere and alludes to the actions of mixing, uniting and joining. Composting is the possibility of gathering our organic remains to be transformed into a resource. \\\nComposting allows us to obtain our soil, it gives us the possibility of making it rich in nutrients that will later be the basis and fertilizer of our food. Composting is to rejoin the cycles of nature enabling the transformation of our organic remains. \n\n*Instructions*\\\n*What can be included in the composting: remains of vegetables and fruits, crushed eggshells, coffee, tea, paper and cardboard (not printed with inks), leaves, grass, prunings, sawdust.\\\nDO NOT include: dairy products, plastic, animal meat, oil, fat, pet faeces, cigarettes, metals.*\\\n*Compost requires a balance between wet and dry parts (add paper/leaves when there is excess water, and water when there is too much dryness).*\\\n*To avoid odours, have a branch or shovel nearby to remove debris and aid oxygenation in the matter transformation process.*\n\n\n\n**Triangular Collective** was born from sharing the residence El Pasaje in Tafí del Valle (Tucumán). By discovering the work of the other and working in a shared space, we felt the need to continue with our practices together, seeking to delve into those issues that link us and challenge us as artists.\\\nNature, the symbolic and the conceptual are interwoven and related in our projects through reflective discourses. In each of our styles, there is a need to create knowledge that enables the imperceptibly sacred in the phenomena of nature and everyday life.\\\nOur first experience as a collective was to participate in the 13th Santa Fe's Biennial of Young Art with Conserve Nº1. This site-specific work consisted of a performative action to call for collecting objects in the local community, simultaneous with the excavation of a hole in the ground, for a subsequent burial performance of the time capsule.\\\nWe believe in art as a language and tool to generate knowledge, to rediscover reality and elevate the seemingly invisible and worthless of it.\\\nWe believe in the potential wisdom of each individual, enhanced by our relationship. with our physical and spiritual environment.",
  "description": "Conserve Nº2 (Seed Capital) from Triangular Collective at Fundación Cazadores, 2019. ",
  "gallery": [
    {
      "file": "conserve-n2-1.jpg",
      "description": "General view of Conserve Nº2 at Fundación Cazadores. Triangular Collective integrated by Regina Calcaterra, Leonardo Vallejo and Belén Santamarina. The project investigates the seed within a biological, anthropological, historical, social, economic and political context as a platform to imagine the future."
    },
    {
      "file": "conserve-n2-5.jpg",
      "description": "General view of Conserve Nº2 at Fundación Cazadores. Triangular Collective integrated by Regina Calcaterra, Leonardo Vallejo and Belén Santamarina. The project investigates the seed within a biological, anthropological, historical, social, economic and political context as a platform to imagine the future."
    },
    {
      "file": "conserve-n2-15.jpg",
      "description": "(Re)production system, 2019. Conserve Nº2 (Seed Capital) at Fundación Cazadores · Triangular Collective | Ph. Martina Mordau\n(Re)production system, audio-visual installation. 15 minutes.\nVideo, table, soil, seeds, orange juicer adapted using 3d technology in order to create ecobombs, ecobombs, utensils."
    },
    {
      "file": "conserve-n2-4.jpg",
      "description": "(Re)production system, 2019. Conserve Nº2 (Seed Capital) at Fundación Cazadores · Triangular Collective | Ph. Martina Mordau\n(Re)production system, audio-visual installation. 15 minutes.\nVideo, table, soil, seeds, orange juicer adapted using 3d technology in order to create ecobombs, ecobombs, utensils."
    },
    {
      "file": "conserve-n2-3.jpg",
      "description": "Chronology Translator, 2019. Conserve Nº2 (Seed Capital) at Fundación Cazadores · Triangular Collective | Ph. Martina Mordau\nChronology Translator, installation, variable dimensions.\nLemon trees, Arduino, soil.\n\n"
    },
    {
      "file": "conserve-n2-16.jpg",
      "description": "Chronology Translator, 2019. Conserve Nº2 (Seed Capital) at Fundación Cazadores · Triangular Collective | Ph. Martina Mordau\nChronology Translator, installation, variable dimensions.\nLemon trees, Arduino, soil."
    },
    {
      "file": "conserve-n2-2.jpg",
      "description": "SVM (Seed Vending Machine), 2019. Conserve Nº2 (Seed Capital) at Fundación Cazadores · Triangular Collective | Ph. Martina Mordau\nSVM (Seed Vending Machine), Object.\nVending machine, seeds, paper, tokens, jars."
    },
    {
      "file": "conserve-n2-6.jpg",
      "description": "SVM (Seed Vending Machine), 2019. Conserve Nº2 (Seed Capital) at Fundación Cazadores · Triangular Collective | Ph. Martina Mordau\nSVM (Seed Vending Machine), Object.\nVending machine, seeds, paper, tokens, jars."
    },
    {
      "file": "conserve-n2-9.jpg",
      "description": "Seed Conserve, 2019. Conserve Nº2 (Seed Capital) at Fundación Cazadores · Triangular Collective | Ph. Martina Mordau\nSeed Conserve, relational object, variable dimensions.\nWood, glass flasks, watercolour, gardening equipment, paper, seeds, brushes."
    },
    {
      "file": "conserve-n2-12.jpg",
      "description": "Seed Conserve, 2019. Conserve Nº2 (Seed Capital) at Fundación Cazadores · Triangular Collective | Ph. Martina Mordau\nSeed Conserve, relational object, variable dimensions.\nWood, glass flasks, watercolour, gardening equipment, paper, seeds, brushes."
    },
    {
      "file": "conserve-n2-10.jpg",
      "description": "Seed Conserve, 2019. Conserve Nº2 (Seed Capital) at Fundación Cazadores · Triangular Collective | Ph. Martina Mordau\nWatercolour of the pepper's seed. Belongs to the work Seed Conserve."
    },
    {
      "file": "conserve-n2-11.jpg",
      "description": "Seed Conserve, 2019. Conserve Nº2 (Seed Capital) at Fundación Cazadores · Triangular Collective | Ph. Martina Mordau\nWatercolour of the tobacco seed. Belongs to the work Seed Conserve."
    },
    {
      "file": "conserve-n2-8.jpg",
      "description": "Manifestation, 2019. Conserve Nº2 (Seed Capital) at Fundación Cazadores · Triangular Collective | Ph. Martina Mordau\nManifestation, Performance, 15 minutes."
    },
    {
      "file": "conserve-n2-7.jpg",
      "description": "Manifestation, 2019. Conserve Nº2 (Seed Capital) at Fundación Cazadores · Triangular Collective | Ph. Martina Mordau\nManifestation, Performance, 15 minutes."
    },
    {
      "file": "compost.jpg",
      "description": "In the front: Mix, join, reset (site specific). In the back: QR code (site specific, soil) 2019. Triangular Collective | Ph. Martina Mordau"
    },
    {
      "file": "conserve-n2-14.jpg",
      "description": "Conserve Nº2 (Seed Capital) at Fundación Cazadores · Triangular Collective | Ph. Martina Mordau"
    },
    {
      "file": "conserve-n2-13.jpg",
      "description": "Triangular Collective integrated by Regina Calcaterra, Leonardo Adán Vallejo and Belen Santamarina | Ph. Martina Mordau"
    },
    {
      "file": "conserve-n2-17.jpg",
      "description": "Conserve Nº2 (Seed Capital) at Fundación Cazadores\nTriangular Collective integrated by Regina Calcaterra, Leonardo Adán Vallejo and Belen Santamarina | Ph. Martina Mordau"
    }
  ]
}