{
  "language": "en-GB",
  "name": "Migran-t",
  "description": "Migran-t, First skin: Nostalgia. \nPrimark flat sheet embroidered with human hair. \n150 x 200 cm.",
  "body": "2021\n\nMigran-t, First skin: Nostalgia. \n\nPrimark flat sheet embroidered with human hair. \n\n150 x 200 cm.",
  "gallery": [
    {
      "file": "migran-t-2.jpg",
      "description": "Detail of bedsheet embroidered with human hair. Belonging to the work Migran-t, the embroidery shows the map of Argentina next to the United Kingdom map with the legend \"Nor here, not there\" in English and Spanish."
    },
    {
      "file": "migran-t-1.jpg",
      "description": "Migran-t, First skin: Nostalgia. Primark flat sheet embroidered with human hair. 150 x 200 cm.\nMigran-t is a work in progress. \nAccompanying a physical and spiritual migration from Argentina to the UK, this hair embroidered bedsheet has been a totem and a space of reflection during the process of adaptation to a new ecosystem.\nThis work is part of an antique Victorian and Chinese tradition of embroidering with human hair. Emma Tarlo's book \"Entanglement: The Secret Lives of Hair\" has been a mind opener concerning the context of hair in London and the different cultures it encompasses, each with their own stories of migration."
    },
    {
      "file": "migran-t-4.jpg",
      "description": "Detail of bedsheet embroidered with human hair. Belonging to the work Migran-t, this image shows the embroidery from the reverse."
    },
    {
      "file": "migran-t-3.jpg",
      "description": "Migran-t, First skin: Nostalgia. Primark flat sheet embroidered with human hair. 150 x 200 cm.\nDetail of bedsheet embroidered with human hair."
    },
    {
      "file": "migran-t-5.jpg",
      "description": "Migran-t, First skin: Nostalgia. Primark flat sheet embroidered with human hair. 150 x 200 cm.\nDetail of bedsheet embroidered with human hair."
    },
    {
      "file": "migran-t-6.jpeg",
      "description": "Detail of bedsheet embroidered with human hair. Belonging to the work Migran-t, the embroidery shows a swallow in a Ceibo branch with the legend \"I Argentine, I swallow\"."
    },
    {
      "file": "migran-t-7.png",
      "description": "Still of the video from the performance of embroidering. Buenos Aires, January 2021."
    },
    {
      "file": "migran-t-8.png",
      "description": "Still of the video from the performance of embroidering. Buenos Aires, January 2021."
    }
  ]
}