{
  "language": "es-AR",
  "name": "Conserva Nº1: 2018 - 2048",
  "description": "Conserva Nº1 es una obra site-specific realizada por el Colectivo Triangular en septiembre de 2018 en la 13º Bienal de Santa Fe (Argentina) organizada por la Universidad del Litoral (UNL). \nLa obra incluyó una acción performática de recolección de objetos dentro de la comunidad en simultáneo con la excavación de un agujero en la tierra dentro del Parque Federal para un posterior ritual de entierro de dichos objetos. El objetivo es crear una radiografía colectiva de nuestra contemporaneidad utilizando el método arqueológico de modo inverso. En vez de encontrar, escondemos con intención de un encuentro a futuro.",
  "body": "Conserva Nº1 es una obra site-specific realizada por el Colectivo Triangular en septiembre de 2018 en la 13º Bienal de Santa Fe (Argentina) organizada por la Universidad del Litoral (UNL). \nLa obra incluyó una acción performática de recolección de objetos dentro de la comunidad en simultáneo con la excavación de un agujero en la tierra dentro del Parque Federal para un posterior ritual de entierro de dichos objetos. El objetivo es crear una radiografía colectiva de nuestra contemporaneidad utilizando el método arqueológico de modo inverso. En vez de encontrar, escondemos con intención de un encuentro a futuro.\n\nLos lineamientos conceptuales de este proyecto son la idea relativa de tiempo, los métodos racionales y simbólicos de los ritos, nuestra relación con los elementos de la vida cotidiana y de la idea de comunidad.\n\nCreamos una cápsula del tiempo para preservar aquellos objetos que tuvieron una influencia en nuestra vida y se convierten en restos materiales de una sociedad en constante evolución.\n\nNuestra intención es que esta cápsula funcione como un puente, una conversación con las próximas generaciones acerca de nuestra vivencias. Creemos que las cápsulas del tiempo tienen una visión muy positiva y contemplativa de ver el futuro y de transmitir un conocimiento de la misma forma que nosotros aprendimos acerca de la historia de civilizaciones y culturas pasadas a través de restos antropológicos.\n\nLos objetos donados por la comunidad fueron empaquetados individualmente en plástico transparente buscando explicitar el elemento enterrado sin quitarle su identidad y preservándolo para evitar su degradación. La cápsula se reabrirá en el año 2048.\n\nEl entierro de estos objetos funciona como un proceso que mantiene a salvo el patrimonio inmaterial, combinando tradición e innovación. La obra opera en un sentido horizontal sin jerarquías, donde todos los objetos que ofreció la comunidad fueron aceptados sin discriminar su esencia.\n\nTriangular Collective está integrado por Regina Calcaterra, Leonardo Vallejo y Belén Santamarina.\n\n\n\n**Collectivo Triangular** nació al compartir la residencia El Pasaje en Tafí del Valle (Tucumán). Al descubrir el trabajo del otrx y trabajar en un espacio común, sentimos la necesidad de continuar con nuestras prácticas juntxs, buscando ahondar en aquellos temas que nos vinculan y desafían como artistas. \\\nLa naturaleza, lo simbólico y lo conceptual se entrelazan y relacionan en nuestros proyectos, a través de discursos reflexivos. En cada uno de nuestros procesos, existe la necesidad de crear un conocimiento que habilite lo imperceptiblemente sagrado que existe en los fenómenos de la naturaleza y la vida cotidiana. \\\nNuestra primera experiencia como colectivo fue en la XIII Bienal de Arte Joven de Santa Fe con el proyecto Conserva Nº1, un trabajo site-specific que consistió en una acción performativa donde convocamos a la comunidad local a brindarnos objetos que quisieran conservar, en simultáneo con la excavación de un agujero en el suelo, para un posterior entierro de una cápsula del tiempo. \\\nCreemos en el arte como lenguaje y herramienta para generar conocimiento. Para redescubrir la realidad y elevar lo aparentemente imperceptible y sin valor de ella. \\\nCreemos en la sabiduría potencial de cada individuo, reforzada por nuestra relación con nuestro entorno físico y espiritual.",
  "gallery": [
    {
      "file": "conserva1_1.jpg",
      "description": "Colectivo Triangular está integrado por Regina Calcaterra, Leonardo Vallejo y Belén Santamarina.\nConserva Nº1 está enterrada en Santa Fé, Argentina. En el sitio se puede encontrar esta placa de cemento."
    },
    {
      "file": "conserva1_2.jpg",
      "description": "Colectivo Triangular está integrado por Regina Calcaterra, Leonardo Vallejo y Belén Santamarina.\nConserva Nº1 está enterrada en Santa Fé, Argentina en el Parque Federal."
    },
    {
      "file": "conserva1_12.jpg",
      "description": "Conserva Nº1 es una obra site-specific realizada por el Colectivo Triangular en septiembre de 2018 en la 13º Bienal de Santa Fe (Argentina) organizada por la Universidad del Litoral (UNL). \nLa obra incluyó una acción performática de recolección de objetos dentro de la comunidad en simultáneo con la excavación de un agujero en la tierra dentro del Parque Federal para un posterior ritual de entierro de dichos objetos."
    },
    {
      "description": "Conserva Nº1 es una obra site-specific realizada por el Colectivo Triangular en septiembre de 2018 en la 13º Bienal de Santa Fe (Argentina) organizada por la Universidad del Litoral (UNL). \nLa obra incluyó una acción performática de recolección de objetos dentro de la comunidad en simultáneo con la excavación de un agujero en la tierra dentro del Parque Federal para un posterior ritual de entierro de dichos objetos.",
      "file": "conserva1_3.jpg"
    },
    {
      "description": "Flyer invitando a la comunidad de Santa Fe a participar en Conserva Nº1. Les preguntamos \"¿Qué te gustaría conservar durante 30 años de tu vida en Santa Fe?\"",
      "file": "conserva1_10.jpg"
    },
    {
      "file": "conserva1_11.jpg",
      "description": "Flyer invitando a la comunidad de Santa Fe a participar en Conserva Nº1. Les preguntamos \"¿Qué te gustaría conservar durante 30 años de tu vida en Santa Fe?\""
    },
    {
      "description": "Registro de algunos de los objetos donados. Cada uno de ellos ha sido documentado y archivado.",
      "file": "conserva1_4.jpg"
    },
    {
      "description": "Registro de algunos de los objetos donados. Cada uno de ellos ha sido documentado, archivado y archivado.",
      "file": "conserva1_5.jpg"
    },
    {
      "description": "Registro de algunos de los objetos donados. Cada uno de ellos ha sido documentado, archivado y archivado.",
      "file": "conserva1_6.jpg"
    },
    {
      "description": "Registro de algunos de los objetos donados. Cada uno de ellos ha sido documentado, archivado y archivado.",
      "file": "conserva1_7.jpg"
    },
    {
      "file": "conserva1_8-1.jpg",
      "description": "Colectivo Triangular está integrado por Regina Calcaterra, Leonardo Vallejo y Belén Santamarina.\nConserva Nº1 está enterrada en el Parque Federal, Santa Fé, Argentina."
    },
    {
      "file": "conserva1_9.jpg",
      "description": "Colectivo Triangular está integrado por Regina Calcaterra, Leonardo Vallejo y Belén Santamarina.\nConserva Nº1 está enterrada en el Parque Federal, Santa Fé, Argentina."
    }
  ]
}