{
  "language": "es-AR",
  "name": "Conserva Nº2 - Capital Semilla",
  "body": "Conserva Nº2 es la segunda exposición del Colectivo Triangular. El proyecto investiga la semilla desde un contexto biológico, antropológico, histórico, social, económico y político como plataforma para imaginar el futuro.\n\nProponemos un acto de resistencia desde una acción particular: la conservación de la semilla. Conservar implica un acto de dedicación de tiempo y atención. Prestar atención a la semilla nos permite reconsiderarnos como seres humanos en constante relación con un entorno que hay que preservar profundizando en la riqueza del intercambio colectivo.\n\nColectivo Triangular está integrado por Regina Calcaterra, Leonardo Vallejo y Belén Santamarina.\n\n**Sistema de (re) producción** , instalación audiovisual. 15 minutos.\\\nVideo, mesa, tierra, semillas, exprimidor de naranjas adaptado mediante tecnología 3d para crear ecobombas, ecobombas, utensilios.\n\n**Traductor de cronologías**, instalación, dimensiones variables. \\\nLimoneros, Arduino, tierra. \\\nEl trabajo consta de tres limoneros en tres estados de crecimiento diferentes y tres cronómetros elaborados con Arduino que indican el tiempo transcurrido expresado en segundos, minutos, horas, días, meses y años desde que se plantó la semilla de cada uno de estos limoneros hasta la momento en el que se observa la obra. \\\nTraductor de cronologías propone trazar una relación entre el desarrollo de una semilla con la variable temporal. Cuantificar la naturaleza para comprenderla, calificarla para aprehenderla. A través de herramientas tecnológicas buscamos comprender la naturaleza científicamente.\n\n**MES (Máquina expendedora de semillas)** , Objeto. \\\nMáquina expendedora, semillas, papel, fichas, frascos. \\\nMáquina expendedora de sobres que contienen diferentes variedades de semillas. La máquina se activa insertando los tokens. Junto a la máquina, hay dos frascos de vidrio. Uno con dinero y el otro con fichas. Cada uno de los sobres contiene información sobre el cultivo de estas semillas.\n\n**Conserva de Semillas**, objeto relacional, dimensiones variables. \\\nMadera, frascos de vidrio, acuarelas, equipo de jardinería, papel, semillas, pinceles. \\\nConserva de Semillas plantea la urgencia en la preservación biológica y cultural de la semilla. La instalación es un estado de encuentro, es la posible apertura hacia el intercambio y la construcción constante del objeto artístico. \\\nEl trabajo propone construir un espacio e itinerario concreto, de registro, categorización e información de las diferentes especies de semillas. La Conserva de Semillas es un objeto que funciona como mesa de trabajo y lugar de encuentro en un lugar determinado. \\\nLa clasificación de semillas está sistematizada: cada semilla tiene un número específico de botellas y una ficha técnica que especifica el nombre científico, el lugar de origen, el año, la persona que brindó la semilla y comentarios adicionales. Las tarjetas son estudios botánicos realizados en acuarela en los cuales se captura la ilustración de la planta, sus hojas, sus flores y su semilla. Son una herramienta de aprendizaje y clasificación de las especies que integran la Conserva de Semillas.\n\n\\\n**Manifestación**, Performance, 15 minutes.\n\n**Mezclar, Unir, Resetear**, instalación site specific, medidas variables. Compost. \\\nLa palabra compost viene del latín componere y alude a las acciones de mezclar, unir y juntar. \nCompostar es la posibilidad de juntar nuestros propios restos orgánicos para que se transformen en un recurso. \nCompostar nos permite obtener nuestra propia tierra, nos da la posibilidad de fabricar un suelo rico en nutrientes que después será la base y el abono de nuestros alimentos. Compostar es volver a unirse a los ciclos de la naturaleza posibilitando la transformación nuestros restos orgánicos. \nEl compost emerge como resultado de la transformación de los descartes orgánicos que consumimos.\n\nInstrucciones \nQué se puede incluir en la compostera: restos de vegetales y frutas, cáscaras de huevo trituradas, café, té, yerba, papel y cartón (que no estén impresos con tintas), hojas, pasto, restos de poda, aserrín.\nNO incluir: productos lácteos, plástico, carne animal, aceite, grasa, heces de mascotas, cigarrillos, metales.\nEl compost requiere un equilibrio entre partes húmedas y secas (agregar papel/hojas/pasto cuando haya exceso de agua, y regar cuando haya demasiada sequedad).\nPara evitar olores, tener una rama o pala cerca para remover los restos y ayudar a la oxigenación en el proceso de transformación de la materia.\n\n\n\n**Collectivo Triangular** nació al compartir la residencia El Pasaje en Tafí del Valle (Tucumán). Al descubrir el trabajo del otrx y trabajar en un espacio común, sentimos la necesidad de continuar con nuestras prácticas juntxs, buscando ahondar en aquellos temas que nos vinculan y desafían como artistas. \\\nLa naturaleza, lo simbólico y lo conceptual se entrelazan y relacionan en nuestros proyectos, a través de discursos reflexivos. En cada uno de nuestros procesos, existe la necesidad de crear un conocimiento que habilite lo imperceptiblemente sagrado que existe en los fenómenos de la naturaleza y la vida cotidiana. \\\nNuestra primera experiencia como colectivo fue en la XIII Bienal de Arte Joven de Santa Fe con el proyecto Conserva Nº1, un trabajo site-specific que consistió en una acción performativa donde convocamos a la comunidad local a brindarnos objetos que quisieran conservar, en simultáneo con la excavación de un agujero en el suelo, para un posterior entierro de una cápsula del tiempo. \\\nCreemos en el arte como lenguaje y herramienta para generar conocimiento. Para redescubrir la realidad y elevar lo aparentemente imperceptible y sin valor de ella. \\\nCreemos en la sabiduría potencial de cada individuo, reforzada por nuestra relación con nuestro entorno físico y espiritual.",
  "description": "Conserva Nº2 (Capital Semilla), Colectivo Triangular en Fundación Cazadores, 2019. ",
  "gallery": [
    {
      "file": "conserve-n2-1.jpg",
      "description": "Vista general de Conserva Nº2 en Fundación Cazadores. Collectivo Triangular está integrado por Regina Calcaterra, Leonardo Vallejo y Belén Santamarina. El proyecto investiga la semilla desde un contexto biológico, antropológico, histórico, social, económico y político como plataforma para imaginar el futuro."
    },
    {
      "file": "conserve-n2-5.jpg",
      "description": "Vista general de Conserva Nº2 en Fundación Cazadores. Collectivo Triangular está integrado por Regina Calcaterra, Leonardo Vallejo y Belén Santamarina. El proyecto investiga la semilla desde un contexto biológico, antropológico, histórico, social, económico y político como plataforma para imaginar el futuro."
    },
    {
      "file": "conserve-n2-15.jpg",
      "description": "Sistema de (re) producción, 2019. Conserva Nº2 (Capital Semilla) en Fundación Cazadores ·  Collectivo Triangular | Ph. Martina Mordau.\nSistema de (re) producción, instalación audiovisual. 15 minutos.\\\nVideo, mesa, tierra, semillas, exprimidor de naranjas adaptado mediante tecnología 3d para crear ecobombas, ecobombas, utensilios."
    },
    {
      "file": "conserve-n2-4.jpg",
      "description": "Sistema de (re) producción, 2019. Conserva Nº2 (Capital Semilla) en Fundación Cazadores ·  Collectivo Triangular | Ph. Martina Mordau.\nSistema de (re) producción, instalación audiovisual. 15 minutos.\\\nVideo, mesa, tierra, semillas, exprimidor de naranjas adaptado mediante tecnología 3d para crear ecobombas, ecobombas, utensilios."
    },
    {
      "file": "conserve-n2-3.jpg",
      "description": "Traductor de Cronologías, 2019. Conserva Nº2 (Capital Semilla) en Fundación Cazadores ·  Collectivo Triangular | Ph. Martina Mordau.\nTraductor de Cronologías. instalación, dimensiones variables. \\\nLimoneros, Arduino, tierra."
    },
    {
      "file": "conserve-n2-16.jpg",
      "description": "Traductor de Cronologías, 2019. Conserva Nº2 (Capital Semilla) en Fundación Cazadores ·  Collectivo Triangular | Ph. Martina Mordau.\nTraductor de Cronologías. instalación, dimensiones variables. \nLimoneros, Arduino, tierra."
    },
    {
      "file": "conserve-n2-2.jpg",
      "description": "MES (Máquina Expendedora de Semillas), Conserva Nº2 (Capital Semilla) en Fundación Cazadores ·  Collectivo Triangular | Ph. Martina Mordau.\nMES (Máquina Expendedora de Semillas), Objeto.\nMáquina expendedora, semillas, papel, fichas, frascos."
    },
    {
      "file": "conserve-n2-6.jpg",
      "description": "MES (Máquina Expendedora de Semillas), Conserva Nº2 (Capital Semilla) en Fundación Cazadores ·  Collectivo Triangular | Ph. Martina Mordau.\nMES (Máquina Expendedora de Semillas), Objeto.\nMáquina expendedora, semillas, papel, fichas, frascos."
    },
    {
      "file": "conserve-n2-9.jpg",
      "description": "Conserva de Semillas, 2019. Conserva Nº2 (Capital Semilla) en Fundación Cazadores ·  Collectivo Triangular | Ph. Martina Mordau.\nConserva de Semillas, objeto relacional, medidas variables.\nmadera, frascos de vidrio, acuarelas, equipo de jardinería, papel, semillas, pinceles."
    },
    {
      "file": "conserve-n2-12.jpg",
      "description": "Conserva de Semillas, 2019. Conserva Nº2 (Capital Semilla) en Fundación Cazadores ·  Collectivo Triangular | Ph. Martina Mordau.\nConserva de Semillas, objeto relacional, medidas variables.\nmadera, frascos de vidrio, acuarelas, equipo de jardinería, papel, semillas, pinceles."
    },
    {
      "file": "conserve-n2-10.jpg",
      "description": "Conserva Nº2 (Capital Semilla), Colectivo Triangular en Fundación Cazadores, 2019 | Ph. Martina Mordau\nAcuarela del morrón. Pertenece a la obra Conserva de Semillas."
    },
    {
      "file": "conserve-n2-11.jpg",
      "description": "Conserva Nº2 (Capital Semilla), Colectivo Triangular en Fundación Cazadores, 2019 | Ph. Martina Mordau\nAcuarela de Tabaco. Pertenece a la obra Conserva de Semillas."
    },
    {
      "file": "conserve-n2-8.jpg",
      "description": "Manifestación, 2019. Conserva Nº2 (Capital Semilla), Colectivo Triangular en Fundación Cazadores, 2019.  | Ph. Martina Mordau\nManifestation, Performance, 15 minutes."
    },
    {
      "file": "conserve-n2-7.jpg",
      "description": "Manifestación, 2019. Conserva Nº2 (Capital Semilla), Colectivo Triangular en Fundación Cazadores, 2019.  | Ph. Martina Mordau\nManifestation, Performance, 15 minutes."
    },
    {
      "file": "compost.jpg",
      "description": "En el frente: Mezclar, Unir, Resetear (site specific). En el fondo: código QR (site specific, tierra) 2019. Colectivo Triangular | Ph. Martina Mordau"
    },
    {
      "file": "conserve-n2-14.jpg",
      "description": "Conserva Nº2 (Capital Semilla), Colectivo Triangular en Fundación Cazadores, 2019.  | Ph. Martina Mordau"
    },
    {
      "file": "conserve-n2-13.jpg",
      "description": "Colectivo Triangular está integrado por Regina Calcaterra, Leonardo Adán Vallejo y Belen Santamarina | Ph. Martina Mordau"
    },
    {
      "file": "conserve-n2-17.jpg",
      "description": "Conserva Nº2 (Capital Semilla), Colectivo Triangular en Fundación Cazadores, 2019.  | Ph. Martina Mordau\nColectivo Triangular está integrado por Regina Calcaterra, Leonardo Adán Vallejo y Belen Santamarina"
    }
  ]
}