{
  "language": "es-AR",
  "name": "Migran-t",
  "description": "Migran-t, Primera piel: Nostalgia. \nSábana de Primark bordada con pelo humano. \n150 x 200 cm.",
  "body": "2021\n\nMigran-t, Primera piel: Nostalgia. \n\nSábana de Primark bordada con pelo humano. \n150 x 200 cm.",
  "gallery": [
    {
      "file": "migran-t_2.webp",
      "description": "Detalle de la sábana bordada con pelo humano. Perteneciente a la obra Migran-t, el bordado muestra el mapa de Argentina junto al mapa de Reino Unido con la leyenda \"Ni aquí ni allá\" en inglés y español."
    },
    {
      "file": "migran-t_1.webp",
      "description": "Migran-t, Primera piel: Nostalgia. Sábana de Primark bordada con pelo humano. 150 x 200 cm.\nMigran-t es una obra en proceso. Acompañando una migración física y espiritual de Argentina al Reino Unido, esta sábana bordada con cabello humano funciona como un tótem y un espacio de reflexión del proceso de adaptación a un nuevo ecosistema. Esta obra se integra a la antigua tradición victoriana y china de bordar con cabello humano. El libro de Emma Tarlo \"Entanglement: The Secret Lives of Hair\" ha sido una revelación sobre el contexto del cabello en Londres y las diferentes culturas que alcanza."
    },
    {
      "file": "migran-t_4.webp",
      "description": "Detalle de la sábana bordada con pelo humano. Perteneciente a la obra Migran-t, el bordado muestra el bordado desde el reverso. "
    },
    {
      "file": "migran-t_3.webp",
      "description": "Migran-t, Primera piel: Nostalgia. Sábana de Primark bordada con pelo humano. 150 x 200 cm. Detalle de la sábana bordada con cabello humano."
    },
    {
      "file": "migran-t_5.webp",
      "description": "Migran-t, Primera piel: Nostalgia. Sábana de Primark bordada con pelo humano. 150 x 200 cm. Detalle de la sábana bordada con cabello humano."
    },
    {
      "file": "migran-t_6.webp",
      "description": "Detalle de la sábana bordada con pelo humano. Perteneciente a la obra Migran-t, el bordado muestra una golondrina sobre una rama de Ceibo con la leyenda \"Yo Argentina, yo golondrina\". "
    },
    {
      "file": "migran-t_7.webp",
      "description": "Fotograma del video de la performance de bordado. Buenos Aires, enero de 2021. "
    },
    {
      "file": "migran-t_8.webp",
      "description": "Fotograma del video de la performance de bordado. Buenos Aires, enero de 2021. "
    }
  ]
}